{"computation_units":"Percentage","data_non_statistical":false,"data_show_map":false,"data_start_values":[],"expected_disaggregations":[],"graph_title":"Proportion of members and voting rights of developing countries in international organizations","graph_titles":[],"graph_type":"binary","indicator_name":"Proportion of members and voting rights of developing countries in international organizations","indicator_number":"10.6.1","national_geographical_coverage":"Montenegro","reporting_status":"complete","standalone":false,"SDG_GOAL__GLOBAL":"Reduce inequality within and among countries","SDG_TARGET__GLOBAL":"Ensure enhanced representation and voice for developing countries in decision-making in global international economic and financial institutions in order to deliver more effective, credible, accountable and legitimate institutions","SDG_INDICATOR__GLOBAL":"Proportion of members and voting rights of developing countries in international organizations","methodology_global":"Definition: The indicator Proportion of members and voting rights of developing countries in international organizations has two components, the developing country proportion of voting rights and the developing country proportion of membership in international organisations. In some institutions these two components are identical. The indicator is calculated independently for eleven different international institutions: The United Nations General Assembly, the United Nations Security Council, the United Nations Economic and Social Council, the International Monetary Fund, the International Bank for Reconstruction and Development, the International Finance Corporation, the African Development Bank, the Asian Development Bank, the Inter-American Development Bank, the World Trade Organisation, and the Financial Stability Board. Computation Method: The computation uses each institutions' own published membership and voting rights data from their respective annual reports. The proportion of voting rights is computed as the number of voting rights allocated to developing countries, divided by the total number of voting rights. The proportion of membership is calculated by taking the number of developing country members, divided by the total number of members.","SDG_GOAL":"Reduce inequality within and among countries","SDG_TARGET":"Ensure enhanced representation and voice for developing countries in decision-making in global international economic and financial institutions in order to deliver more effective, credible, accountable and legitimate institutions","SDG_INDICATOR":"Proportion of members and voting rights of developing countries in international organizations","methodology_national":"","DATA_SOURCE":"","COVERAGE":"","REC_USE_LIM":"","COMPARABILITY":"","methodology_start_date":"","indicator_introduction_plan":"","source_active_1":true,"source_organisation_1":"Ministry of Foreign Affairs in Montenegro","national_metadata_updated_date":"2022-08-10","national_data_updated_date":"2023-07-11","target_number":"10.6","goal_number":"10","indicator_sort_order":"10-06-01"}