{"data_non_statistical":false,"data_show_map":false,"data_start_values":[],"expected_disaggregations":[],"graph_title":"Proportion of municipal solid waste collected and managed in controlled facilities out of total municipal waste generated, by cities","graph_titles":[],"graph_type":"bar","indicator_name":"Proportion of municipal solid waste collected and managed in controlled facilities out of total municipal waste generated, by cities","indicator_number":"11.6.1","national_geographical_coverage":"Montenegro","reporting_status":"complete","standalone":false,"SDG_GOAL__GLOBAL":"Make cities and human settlements inclusive, safe, resilient and sustainable","SDG_TARGET__GLOBAL":"By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management","SDG_INDICATOR__GLOBAL":"Proportion of municipal solid waste collected and managed in controlled facilities out of total municipal waste generated, by cities","methodology_global":"Definition: Proportion of municipal solid waste regularly collected and with adequate treatment and disposal out of total municipal solid waste generated. The goal of this indicator aims to generate the proportion of municipal solid waste regularly collected and that is adequately treated and disposed out of all the total municipal waste generated by the city. Concepts: It will be necessary to define the following components to compute the proportion of municipal solid waste regularly collected with adequate treatment and disposal out of all the total municipal solid waste generated by the city: Municipal Solid Waste, Regularly Collected Municipal Solid Waste, Uncollected Municipal Solid Waste, Total Municipal Solid Waste Generated by the City, Municipal Solid Waste with Adequate Final Treatment and Disposal. Computation Method: The numerator of this indicator is 'municipal solid waste regularly collected with adequate final treatment and disposal' and the denominator is 'total municipal solid waste generated by the city' multiplied by 100. Multiplication of the municipal solid waste generation per capita and population of the city can estimate total municipal solid waste generated by the city. When the municipal solid waste generation per capita is not available, household survey for a daily waste generation in household and other premises (e.g. restaurants, hotels, hospitals, schools, etc.) should be conducted. Since the waste generation can differ according to the seasons, the survey should be conducted at least two times a year to estimate the municipal solid waste generation per capita. Municipal solid waste regularly collected with adequate final treatment and disposal is estimated through qualitative judgement of the degree of environmental control of facilities where the city's municipal waste is collected and transported. The judgement of environmental control can be conducted in line with the criteria below. Another important thing is to deduct residue amount from treatment facilities to avoid double count.","SDG_GOAL":"Make cities and human settlements inclusive, safe, resilient and sustainable","SDG_TARGET":"By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management","SDG_INDICATOR":"Proportion of municipal solid waste collected and managed in controlled facilities out of total municipal waste generated, by cities","methodology_national":"","DATA_SOURCE":"","COVERAGE":"","REC_USE_LIM":"","COMPARABILITY":"","methodology_start_date":"","indicator_introduction_plan":"","source_active_1":true,"source_organisation_1":"Ministry of Economy and Tourism in Montenegro","national_metadata_updated_date":"2022-08-09","national_data_updated_date":"2023-07-11","target_number":"11.6","goal_number":"11","indicator_sort_order":"11-06-01"}