{"data_non_statistical":false,"data_show_map":false,"data_start_values":[],"expected_disaggregations":[],"graph_title":"Malaria incidence per 1,000 population","graph_titles":[],"graph_type":"line","indicator_name":"Malaria incidence per 1,000 population","indicator_number":"3.3.3","national_geographical_coverage":"Montenegro","reporting_status":"complete","standalone":false,"SDG_GOAL__GLOBAL":"Ensure healthy lives and promote well-being for all at all ages","SDG_TARGET__GLOBAL":"By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases","SDG_INDICATOR__GLOBAL":"Malaria incidence per 1,000 population","methodology_global":"Incidence of malaria is defined as the number of new cases of malaria per 1,000 people at risk each year. Computation Method: Malaria incidence (1) is expressed as the number of new cases per 100,000 population per year with the population of a country derived from projections made by the UN Population Division and the proportion at risk estimated by a country's National Malaria Control Programme. More specifically, the country estimates what is the proportion at high risk (H) and what is the proportion at low risk (L) and the population at risk is estimated as UN Population * H + UN population * L/2. The number of new cases, M, is estimated from the number of malaria cases reported by a Ministry of Health which is adjusted to take into account (i) incompleteness in reporting systems (ii) patients seeking treatment in the private sector, self-medicating or not seeking treatment at all, and (iii) potential overdiagnosis through the lack of laboratory confirmation of cases. The procedure, which is described in the World malaria report 2008 (2), combines data reported by NMCPs (reported cases, reporting completeness and likelihood that cases are parasite positive) with data obtained from nationally representative household surveys on health-service use.","SDG_GOAL":"Ensure healthy lives and promote well-being for all at all ages","SDG_TARGET":"By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases","SDG_INDICATOR":"Malaria incidence per 1,000 population","methodology_national":"","DATA_SOURCE":"","COVERAGE":"","REC_USE_LIM":"","COMPARABILITY":"","methodology_start_date":"2010","indicator_introduction_plan":"","source_active_1":true,"source_organisation_1":"Institute for Public Health in Montenegro","national_metadata_updated_date":"2022-08-03","national_data_updated_date":"2023-07-11","target_number":"3.3","goal_number":"3","indicator_sort_order":"03-03-03"}