{"data_non_statistical":false,"data_show_map":false,"data_start_values":[],"expected_disaggregations":[],"graph_title":"Health worker density and distribution","graph_titles":[],"graph_type":"line","indicator_name":"Health worker density and distribution","indicator_number":"3.c.1","national_geographical_coverage":"Montenegro","reporting_status":"complete","standalone":false,"SDG_GOAL__GLOBAL":"Ensure healthy lives and promote well-being for all at all ages","SDG_TARGET__GLOBAL":"Substantially increase health financing and the recruitment, development, training and retention of the health workforce in developing countries, especially in least developed countries and small island developing States","SDG_INDICATOR__GLOBAL":"Health worker density and distribution","methodology_global":"Though, traditionally, this indicator has been estimated using 2 measurements: density of physicians, and density of nursing and midwifery personnel. In the context of the SDG agenda, the dataset is expanded to physicians, nursing personnel, midwifery personnel, dentistry personnel and pharmaceutical personnel. The dataset is planned to progressively move to cover all health cadres. The method of estimation for number of physicians (including generalist and specialist medical practitioners) depending on the nature of the original data source may include practising physicians only or all registered physicians. The figures for number of nursing and midwifery include nursing personnel and midwifery personnel, whenever available. In many countries, nurses trained with midwifery skills are counted and reported as nurses. This makes the distinction between nursing personnel and midwifery personnel difficult to draw. The figures for number of dentistry personnel include dentists, dental technicians/assistants and related occupations. Due to variability of data sources, the professional-level and associate-level occupations may not always be distinguishable. The figures for number of pharmaceutical personnel include pharmacists, pharmaceutical technicians/assistants and related occupations. Due to variability of data sources, the professionallevel and associate-level occupations may not always be distinguishable. In general, the denominator data for workforce density (i.e. national population estimates) are obtained from the United Nations Population Division's World Population Prospects database. In cases where the official health workforce report provides density indicators instead of counts, estimates of the stock were then calculated using the population estimated from the United Nations Population Division's World population prospects database (2015).","SDG_GOAL":"Ensure healthy lives and promote well-being for all at all ages","SDG_TARGET":"Substantially increase health financing and the recruitment, development, training and retention of the health workforce in developing countries, especially in least developed countries and small island developing States","SDG_INDICATOR":"Health worker density and distribution","methodology_national":"","DATA_SOURCE":"","COVERAGE":"","REC_USE_LIM":"","COMPARABILITY":"","methodology_start_date":"","indicator_introduction_plan":"","source_active_1":true,"source_organisation_1":"Institute for Public Health in Montenegro","national_metadata_updated_date":"2022-08-03","national_data_updated_date":"2023-07-11","target_number":"3.c","goal_number":"3","indicator_sort_order":"03-0c-01"}