{"data_non_statistical":false,"data_show_map":false,"data_start_values":[],"expected_disaggregations":[],"graph_title":"Renewable energy share in the total final energy consumption","graph_titles":[],"graph_type":"line","indicator_name":"Renewable energy share in the total final energy consumption","indicator_number":"7.2.1","national_geographical_coverage":"Montenegro","reporting_status":"complete","standalone":false,"SDG_GOAL__GLOBAL":"Ensure access to affordable, reliable, sustainable and modern energy for all","SDG_TARGET__GLOBAL":"By 2030, increase substantially the share of renewable energy in the global energy mix","SDG_INDICATOR__GLOBAL":"Renewable energy share in the total final energy consumption","methodology_global":"The renewable energy share in total final consumption is the percentage of final consumption of energy that is derived from renewable resources. It is calculated by dividing consumption of energy from all renewable sources by total final energy consumption. Renewable energy consumption includes consumption from: hydro, solid biofuels, wind, solar, liquid biofuels, biogas, geothermal, marine and waste. Total final consumption of energy is calculated from national balances and statistics as total final consumption minus non-energy use. Renewable energy consumption is derived from three tables of the IEA world energy statistics and balances: total final consumption, electricity output and heat output. All volumes reported in the total final consumption table are taken as reported. Since volumes for electricity and heat in the final consumption table are not broken down by technology, electricity and heat output tables are used instead to break down final consumption of electricity and heat by technology. The allocation by technology is done by deriving the share of technology in electricity and heat output tables and multiplying that share by final energy consumption of electricity and heat, respectively.","SDG_GOAL":"Ensure access to affordable, reliable, sustainable and modern energy for all","SDG_TARGET":"By 2030, increase substantially the share of renewable energy in the global energy mix","SDG_INDICATOR":"Renewable energy share in the total final energy consumption","methodology_national":"","DATA_SOURCE":"","COVERAGE":"","REC_USE_LIM":"","COMPARABILITY":"","methodology_start_date":"","indicator_introduction_plan":"","source_active_1":true,"source_organisation_1":"Monstat","national_metadata_updated_date":"2022-08-03","national_data_updated_date":"2023-07-11","target_number":"7.2","goal_number":"7","indicator_sort_order":"07-02-01"}