{"data_non_statistical":false,"data_show_map":false,"data_start_values":[],"expected_disaggregations":[],"graph_title":"Annual growth rate of real GDP per capita","graph_titles":[],"graph_type":"line","indicator_name":"Annual growth rate of real GDP per capita","indicator_number":"8.1.1","national_geographical_coverage":"Montenegro","reporting_status":"complete","standalone":false,"SDG_GOAL__GLOBAL":"Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all","SDG_TARGET__GLOBAL":"Sustain per capita economic growth in accordance with national circumstances and, in particular, at least 7 per cent gross domestic product growth per annum in the least developed countries","SDG_INDICATOR__GLOBAL":"Annual growth rate of real GDP per capita","methodology_global":"Annual growth rate of real Gross Domestic Product (GDP) per capita is calculated as the percentage change in the real GDP per capita between two consecutive years. Real GDP per capita is calculated by dividing GDP at constant prices by the population of a country or area. The data for real GDP are measured in constant US dollars to facilitate the calculation of country growth rates and aggregation of the country data. Computation Method: The annual growth rate of real Gross Domestic Product (GDP) per capita is calculated as follows: a. Convert annual real GDP in domestic currency at 2005 prices for a country or area to US dollars at 2005 prices using the 2005 exchange rates. b. Divide the result by the population of the country or area to obtain annual real GDP per capita in constant US dollars at 2005 prices. c. Calculate the annual growth rate of real GDP per capita in year t+ 1 using the following formula: [(G(t+1) - G(t))/G(t)] x 100%, where G(t+1) is real GDP per capita in 2005 US dollars in year t+1 and G(t) is real GDP per capita in 2005 US dollars in year t.","SDG_GOAL":"Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all","SDG_TARGET":"Sustain per capita economic growth in accordance with national circumstances and, in particular, at least 7 per cent gross domestic product growth per annum in the least developed countries","SDG_INDICATOR":"Annual growth rate of real GDP per capita","methodology_national":"","DATA_SOURCE":"","COVERAGE":"","REC_USE_LIM":"","COMPARABILITY":"","methodology_start_date":"","indicator_introduction_plan":"","source_active_1":true,"source_organisation_1":"Monstat","national_metadata_updated_date":"2022-08-03","national_data_updated_date":"2023-07-11","target_number":"8.1","goal_number":"8","indicator_sort_order":"08-01-01"}