{"computation_units":"Percentage","data_non_statistical":false,"data_show_map":false,"data_start_values":[],"expected_disaggregations":[],"graph_title":"Udio članova i prava glasa zemalja u razvoju u međunarodnim organizacijama","graph_titles":[],"graph_type":"binary","indicator_name":"Udio članova i prava glasa zemalja u razvoju u međunarodnim organizacijama","indicator_number":"10.6.1","national_geographical_coverage":"Crna Gora","reporting_status":"complete","standalone":false,"SDG_GOAL__GLOBAL":"Smanjiti nejednakost unutar i između zemalja","SDG_TARGET__GLOBAL":"Obezbijediti bolju zastupljenost i glas za zemlje u razvoju u odlučivanju u globalnim međunarodnim ekonomskim i finansijskim institucijama kako bi se dobile djelotvornije, kredibilnije, odgovornije i legitimnije institucije","SDG_INDICATOR__GLOBAL":"Udio članova i prava glasa zemalja u razvoju u međunarodnim organizacijama","methodology_global":"Definicija: Indikator Proporcija članova i glasačkih prava zemalja u razvoju u međunarodnim organizacijama ima dvije komponente, udeo glasačkih prava u zemljama u razvoju i procenat članstva u međunarodnim organizacijama u zemljama u razvoju. U nekim institucijama ove dve komponente su identične. Indikator se nezavisno izračunava za jedanaest različitih međunarodnih institucija: Generalna skupština Ujedinjenih nacija, Savjet bezbjednosti Ujedinjenih nacija, Ekonomsko-socijalni savjet Ujedinjenih nacija, Međunarodni monetarni fond, Međunarodna banka za obnovu i razvoj, Međunarodna finansijska korporacija Afrička razvojna banka, Azijska razvojna banka, Inter-američka razvojna banka, Svetska trgovinska organizacija i Odbor za finansijsku stabilnost. Metod izračunavanja: Računanje koristi podatke objavljenih članova i glasačkih prava svakog od institucija iz njihovih godišnjih izveštaja. Procenat glasačkih prava izračunava se kao broj glasačkih prava dodeljenih zemljama u razvoju, podeljenih sa ukupnim brojem glasačkih prava. Procenat članstva izračunava se uzimanjem broja članova u razvoju, podeljenih sa ukupnim brojem članova.","SDG_GOAL":"Smanjiti nejednakost unutar i između zemalja","SDG_TARGET":"Obezbijediti bolju zastupljenost i glas za zemlje u razvoju u odlučivanju u globalnim međunarodnim ekonomskim i finansijskim institucijama kako bi se dobile djelotvornije, kredibilnije, odgovornije i legitimnije institucije","SDG_INDICATOR":"Udio članova i prava glasa zemalja u razvoju u međunarodnim organizacijama","methodology_national":"","DATA_SOURCE":"Godišnji izvještaji, kao što su prikazani na sajtovima odgovarajućih institucija, su korišćeni kao izvor podataka.","COVERAGE":"Podaci su izračunati i predstavljeni pojedinačno za svaku međunarodnu organizaciju.","REC_USE_LIM":"Indikator 10.6.1 i 16.8.1 su identični. Link metapodataka: https://unstats.un.org/sdgs/metadata/files/Metadata-10-06-01.pdf","COMPARABILITY":"","methodology_start_date":"","indicator_introduction_plan":"","source_active_1":true,"source_organisation_1":"Ministarstvo vanjskih poslova Crne Gore","national_metadata_updated_date":"2022-08-10","national_data_updated_date":"2023-07-11","target_number":"10.6","goal_number":"10","indicator_sort_order":"10-06-01"}