{"data_non_statistical":false,"data_show_map":false,"data_start_values":[],"expected_disaggregations":[],"graph_title":"Procenat urbanog čvrstog otpada koji se redovno prikuplja i koji se adekvatno konačno odlaže u odnosu na ukupni otpad koji nastaje u gradu","graph_titles":[],"graph_type":"bar","indicator_name":"Procenat urbanog čvrstog otpada koji se redovno prikuplja i koji se adekvatno konačno odlaže u odnosu na ukupni otpad koji nastaje u gradu","indicator_number":"11.6.1","national_geographical_coverage":"Crna Gora","reporting_status":"complete","standalone":false,"SDG_GOAL__GLOBAL":"Učiniti gradove i ljudska naselja inkluzivnim, bezbjednim, otpornim i održivim","SDG_TARGET__GLOBAL":"Do 2030. godine, smanjiti negativan uticaj gradova na životnu sredinu po glavi stanovnika, između ostalog i posvećivanjem posebne pažnje kvalitetu vazduha i upravljanju komunalnim i drugim otpadom","SDG_INDICATOR__GLOBAL":"Procenat urbanog čvrstog otpada koji se redovno prikuplja i koji se adekvatno konačno odlaže u odnosu na ukupni otpad koji nastaje u gradu","methodology_global":"Definicija: Procenat redovnog prikupljanja komunalnog čvrstog otpada i adekvatnog tretmana i odlaganja od ukupnog stvaranja čvrstog komunalnog otpada. Cilj ovog indikatora je da se redovno sakuplja udio čvrstog otpada u opštini, koji se adekvatno tretira i odvaja od ukupnog komunalnog otpada koji generiše grad. Koncepti: Potrebno je definisati sledeće komponente za izračunavanje udjela čvrstog otpada koji se redovno prikuplja uz adekvatan tretman i odlaganje od ukupnog čvrstog komunalnog otpada koji generiše grad: opštinski čvrsti otpad, redovno prikupljeni komunalni čvrsti otpad, neobrađeni opštinski čvrsti otpad, ukupni opštinski čvrsti otpad proizveden od strane grada, opštinski čvrsti otpad sa adekvatnim konačnim postupanjem i odlaganjem. Metod izračunavanja: Brojčanik ovog pokazatelja je 'čvrsti otpad od čvrstog otpada koji se redovno prikuplja uz adekvatan konačni tretman i odlaganje', a imenitelj je 'ukupan komunalni čvrsti otpad nastao od grada' pomnožen sa 100. Množenje proizvodnje komunalnog čvrstog otpada po glavi stanovnika i stanovništvo grada može procijeniti ukupan komunalni čvrsti otpad koji generiše grad. Kada generacija čvrstog otpada po stanovniku nije dostupna, treba izvršiti anketiranje domaćinstava za dnevno proizvodnju otpada u domaćinstvu i drugim prostorijama (npr. U restoranima, hotelima, bolnicama, školama itd.). Kako se proizvodnja otpada može razlikovati u zavisnosti od godišnjih doba, istraživanje treba provesti najmanje dva puta godišnje kako bi se procijenilo stvaranje čvrstog otpada u opštini po glavi stanovnika. Čvrsti otpad opštine koji se redovno prikuplja uz adekvatan konačni tretman i odlaganje procjenjuje se kroz kvalitativnu procjenu stepena kontrole okoline objekata gdje se gradski komunalni otpad prikuplja i transportuje. Presuda kontrole životne sredine može se sprovesti u skladu sa kriterijumima ispod. Još jedna važna stvar je umanjenje količine ostataka iz postrojenja za tretman kako bi se izbjeglo dvostruko brojanje.","SDG_GOAL":"Učiniti gradove i ljudska naselja inkluzivnim, bezbjednim, otpornim i održivim","SDG_TARGET":"Do 2030. godine, smanjiti negativan uticaj gradova na životnu sredinu po glavi stanovnika, između ostalog i posvećivanjem posebne pažnje kvalitetu vazduha i upravljanju komunalnim i drugim otpadom","SDG_INDICATOR":"Procenat urbanog čvrstog otpada koji se redovno prikuplja i koji se adekvatno konačno odlaže u odnosu na ukupni otpad koji nastaje u gradu","methodology_national":"","DATA_SOURCE":"Upitnik, cenzus, anketa na kvalitativnoj procjeni tretmana otpada i objekata koje vrše odlaganje otpada kao i dnevni iznos otpada prikupljen od strane tih objekata je potrebno.","COVERAGE":"Prema lokaciji, prema izvoru nastanka otpada (npr. Industrijski, kancelarijski, kucni otpad, itd.), prema vrsti zavrsnog tretmana i odlaganja otpada.","REC_USE_LIM":"Postoje dva načina da se izračuna ukupni opštinski čvrsti otpad generisan od strane grada: 1. Ukupni opštinski čvrsti otpad generisan od strane grada je zbir redovno prikupljenog opštinskog čvrstog otpada i neobrađeni opštinski čvrsti otpad. 2. Množenjem opštinsko-generisanog čvrstog otpada po glavi stanovništva sa ukupnim opštinskim čvrstim otpadom generisan od strane grada. Link metapodataka: https://unstats.un.org/sdgs/metadata/files/Metadata-11-06-01.pdf","COMPARABILITY":"","methodology_start_date":"","indicator_introduction_plan":"","source_active_1":true,"source_organisation_1":"Ministarstvo ekonomskog razvoja i turizma Crne Gore","national_metadata_updated_date":"2022-08-09","national_data_updated_date":"2023-07-11","target_number":"11.6","goal_number":"11","indicator_sort_order":"11-06-01"}