{"computation_units":"Percentage","data_non_statistical":false,"data_show_map":false,"data_start_values":[],"expected_disaggregations":[],"graph_title":"Procenat žrtava nasilja u prethodnih 12 mjeseci koje su prijavile svoju viktimizaciju nadležnim organima ili drugim zvanično priznatim mehanizmima za rješavanje sukoba","graph_titles":[],"graph_type":"bar","indicator_name":"Procenat žrtava nasilja u prethodnih 12 mjeseci koje su prijavile svoju viktimizaciju nadležnim organima ili drugim zvanično priznatim mehanizmima za rješavanje sukoba","indicator_number":"16.3.1","national_geographical_coverage":"Crna Gora","precision":[{"unit":"percentage"},{"decimals":2}],"reporting_status":"complete","standalone":false,"SDG_GOAL__GLOBAL":"Promovisati miroljubiva i inkluzivna društva za održivi razvoj, obezbijediti svima pristup pravdi i izgraditi djelotvorne, odgovorne i inkluzivne institucije na svim nivoima","SDG_TARGET__GLOBAL":"Promovisati vladavinu prava na nacionalnom i međunarodnom nivou i obezbijediti jednak pristup pravdi za sve","SDG_INDICATOR__GLOBAL":"Procenat žrtava nasilja u prethodnih 12 mjeseci koje su prijavile svoju viktimizaciju nadležnim organima ili drugim zvanično priznatim mehanizmima za rješavanje sukoba","methodology_global":"","SDG_GOAL":"Promovisati miroljubiva i inkluzivna društva za održivi razvoj, obezbijediti svima pristup pravdi i izgraditi djelotvorne, odgovorne i inkluzivne institucije na svim nivoima","SDG_TARGET":"Promovisati vladavinu prava na nacionalnom i međunarodnom nivou i obezbijediti jednak pristup pravdi za sve","SDG_INDICATOR":"Procenat žrtava nasilja u prethodnih 12 mjeseci koje su prijavile svoju viktimizaciju nadležnim organima ili drugim zvanično priznatim mehanizmima za rješavanje sukoba","methodology_national":"Broj žrtava nasilnog krivičnog djela (fizički ili seksualni napad) u prethodnih 12 mjeseci koji su prijavili svoj posljednji incident nadležnim organima ili drugim zvanično priznatim mehanizmima za rješavanje sukoba, izražen kroz procenat svih žrtava krivičnih djela u posljednjih 12 mjeseci. U nadležne institucije spadaju policija, tužioci ili drugi organi sa nadležnošću da istražuju određena krivična djela (kao što su korupcija i prevara), dok u \"ostale zvanično priznate mehanizme za rješavanje sukoba\" mogu spadati različite institucije sa ulogom u neformalnom pravosuđu i rješavanju sporova (npr. plemenski i vjerski lideri, starješine sela, lideri zajednice), pod uslovom da je njihova uloga zvanično priznata od strane državne vlasti. Metod izračunavanja: Broj žrtava nasilnog zločina u prethodnih 12 mjeseci koji su prijavili viktimizaciju nadležnim organima ili drugim službenim priznatim mehanizmima za rješavanje sukoba, podijeljenog sa brojem svih žrtava nasilnog krivičnog djela u prethodnih 12 mjeseci (koji se naziva i \"stopa prijavljivanja krivičnih djela\"). Broj žrtava nasilnog zločina, kao i broj žrtava nasilnog zločina, mjeri se kroz uzorke istraživanja opće populacije, najčešće angažovanih anketa o viktimizaciji kriminala. U Crnoj Gori ovaj indikator se obračunava kroz MICS istraživanje.","DATA_SOURCE":"MICS","COVERAGE":"","REC_USE_LIM":"","COMPARABILITY":"","methodology_start_date":"","indicator_introduction_plan":"","source_active_1":true,"source_organisation_1":"Monstat","national_metadata_updated_date":"2022-10-24","national_data_updated_date":"2022-10-24","target_number":"16.3","goal_number":"16","indicator_sort_order":"16-03-01"}