{"data_non_statistical":false,"data_show_map":false,"data_start_values":[],"expected_disaggregations":[],"graph_title":"Postojanje nezavisnih nacionalnih institucija za zaštitu ljudskih prava u skladu sa Pariškim načelima","graph_titles":[],"graph_type":"line","indicator_name":"Postojanje nezavisnih nacionalnih institucija za zaštitu ljudskih prava u skladu sa Pariškim načelima","indicator_number":"16.a.1","national_geographical_coverage":"Crna Gora","reporting_status":"complete","standalone":false,"SDG_GOAL__GLOBAL":"Promovisati miroljubiva i inkluzivna društva za održivi razvoj, obezbijediti svima pristup pravdi i izgraditi djelotvorne, odgovorne i inkluzivne institucije na svim nivoima","SDG_TARGET__GLOBAL":"Ojačati relevantne nacionalne institucije, između ostalog putem međunarodne saradnje, za izgradnju kapaciteta na svim nivoima, a posebno u zemljama u razvoju, u cilju sprečavanja nasilja i borbe protiv terorizma i kriminala","SDG_INDICATOR__GLOBAL":"Postojanje nezavisnih nacionalnih institucija za zaštitu ljudskih prava u skladu sa Pariškim načelima","methodology_global":"Ovaj indikator Postojanje nezavisnih nacionalnih institucija za ljudska prava u skladu sa Pariškim načelima mjeri usklađenost postojećih nacionalnih institucija za ljudska prava sa načelima koji se odnose na status nacionalnih institucija (Pariški načeli), koji je usvojila Generalna skupština (rezolucija 48 / 134) na osnovu pravila postupka Globalnog saveza nacionalnih institucija za ljudska prava (GANHRI). Proces akreditacije se vrši putem vršnjačke revizije od strane Pododbora za akreditaciju (SCA) GAHNRI-a. Postoje tri moguće vrste akreditacije: A: Usaglašeno sa Pariškim načelima B: Status posmatrača - Nije u potpunosti u skladu sa Pariskim načelima ili su nedovoljne informacije obezbjeđene da bi se ustanovila saglasnost C: Neusaglašeno sa Pariškim načelima. Međunarodna anketa šalje se nacionalnoj instituciji za ljudska prava, koja ga popunjava i vraća je međunarodnim mehanizmu.","SDG_GOAL":"Promovisati miroljubiva i inkluzivna društva za održivi razvoj, obezbijediti svima pristup pravdi i izgraditi djelotvorne, odgovorne i inkluzivne institucije na svim nivoima","SDG_TARGET":"Ojačati relevantne nacionalne institucije, između ostalog putem međunarodne saradnje, za izgradnju kapaciteta na svim nivoima, a posebno u zemljama u razvoju, u cilju sprečavanja nasilja i borbe protiv terorizma i kriminala","SDG_INDICATOR":"Postojanje nezavisnih nacionalnih institucija za zaštitu ljudskih prava u skladu sa Pariškim načelima","methodology_national":"","DATA_SOURCE":"Glavni izvor podataka su administrativni zapisi sub-komisije za akreditaciju izvještaja GANHRI.","COVERAGE":"Dok razvrstavanje podataka nije primenljivo za ovaj indikator. Poželjno bi bilo da se naglasi vrsta NHRI-a, da li je Ombudsman, komisija za ljudska prava, savjetno tijelo, istraživački insititut, itd.","REC_USE_LIM":"Jedinica na grafiku označava akreditaciju A. Link metapodataka: https://unstats.un.org/sdgs/metadata/files/Metadata-16-0A-01.pdf","COMPARABILITY":"","methodology_start_date":"","indicator_introduction_plan":"","source_active_1":true,"source_organisation_1":"Ministarstvo pravde Crne Gore","national_metadata_updated_date":"2022-08-10","national_data_updated_date":"2022-08-10","target_number":"16.a","goal_number":"16","indicator_sort_order":"16-0a-01"}