{"computation_units":"Percentage","data_non_statistical":false,"data_show_map":false,"data_start_values":[],"expected_disaggregations":[],"graph_title":"Procenat porođaja kojima je prisustvovalo obučeno zdravstveno osoblje","graph_titles":[],"graph_type":"bar","indicator_name":"Procenat porođaja kojima je prisustvovalo obučeno zdravstveno osoblje","indicator_number":"3.1.2","national_geographical_coverage":"Crna Gora","precision":[{"unit":"percentage"},{"decimals":2}],"reporting_status":"complete","standalone":false,"SDG_GOAL__GLOBAL":"Obezbijediti zdrave živote i promovisati dobrobit za sve ljude u svim uzrastima","SDG_TARGET__GLOBAL":"Do 2030. godine, smanjiti globalni koeficijent smrtnosti majki na manje od 70 na 100.000 živo rođene djece","SDG_INDICATOR__GLOBAL":"Procenat porođaja kojima je prisustvovalo obučeno zdravstveno osoblje","methodology_global":"Procenat porođaja kojima je prisustvovalo obučeno zdravsteno osoblje (uglavnom ljekari, medicinske sestre ili babice) je procenat porođaja kojima prisustvuje zdravstveni radnik obučen za pružanje spasilačke porodiljske njege, uključujući pružanje potrebnog nadzora, njege i saveta ženama tokom trudnoće i post-partum period, samostalno rukovanje porođaja i brige o novorođenčadima. Tradicionalne osobe koje nadgledaju porođaj, čak i ako dobiju kratak kurs obuke, nisu uključeni. Metoda izračunavanja: Broj žena starosne dobi od 15 do 49 godina sa živim rođenjem na kojima je prisustvovao kvalifikovani zdravstveni radnik (doktori, medicinske sestre ili babice) tokom porođaja izražava se kao procenat žena starosne dobi 15-49 godina sa živim rođenjem u istom periodu.","SDG_GOAL":"Obezbijediti zdrave živote i promovisati dobrobit za sve ljude u svim uzrastima","SDG_TARGET":"Do 2030. godine, smanjiti globalni koeficijent smrtnosti majki na manje od 70 na 100.000 živo rođene djece","SDG_INDICATOR":"Procenat porođaja kojima je prisustvovalo obučeno zdravstveno osoblje","methodology_national":"","DATA_SOURCE":"Anketiranje domaćinstava na nacionalnom nivou","COVERAGE":"Za ovaj indikator, kada se podaci prikupljaju iz anketiranja domaćinstava, dostupno je razvrstavanje prema prebivalištu (urbano/ruralno), kućnim bogatstvom (kvintile) i starosti majke, geografske regije. Kada se podaci prijavljuju iz administrativnih izvora, razvrstavanje je više ograničeno i ima tendenciju da uključi samo prebivalište.","REC_USE_LIM":"Globalni monitoring sprovode UNICEF i WHO. Link metapodataka: https://unstats.un.org/sdgs/metadata/files/Metadata-03-01-02.pdf","COMPARABILITY":"","methodology_start_date":"","indicator_introduction_plan":"","source_active_1":true,"source_organisation_1":"Monstat","national_metadata_updated_date":"2022-08-01","national_data_updated_date":"2022-08-01","target_number":"3.1","goal_number":"3","indicator_sort_order":"03-01-02"}