{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"Broj HIV infekcija u odnosu na 1000 neinficiranih, po polu, starosnoj dobi i ključnim grupama populacije","graph_titles":[],"graph_type":"line","indicator_name":"Broj HIV infekcija u odnosu na 1000 neinficiranih, po polu, starosnoj dobi i ključnim grupama populacije","indicator_number":"3.3.1","national_geographical_coverage":"","page_content":"","permalink":"","precision":[],"reporting_status":"notstarted","sort":"","standalone":false,"tags":[],"SDG_GOAL__GLOBAL":"Obezbijediti zdrave živote i promovisati dobrobit za sve ljude u svim uzrastima","SDG_TARGET__GLOBAL":"Do 2030. godine, okončati epidemiju AIDS-a, tuberkuloze, malarije i zapostavljenih tropskih bolesti i suzbijati hepatitis, bolesti koje se prenose putem vode i druge zarazne bolesti","SDG_INDICATOR__GLOBAL":"Broj HIV infekcija u odnosu na 1000 neinficiranih, po polu, starosnoj dobi i ključnim grupama populacije","methodology_global":"Broj novozaraženih HIV-om na 1000 neinficiranih, po polu, starosnoj dobi i ključnim grupama populacije definisano kao broj novozaraženih HIV-om na 1000 ljudskih godina među neinficiranih. Stopa incidencije je broj novih slučajeva u određenoj populaciji pod rizikom u određenom vremenskom periodu. Podaci o pojedincima za određen vremenski period su najbolji izvori podataka, ali su rijetko dostupni za veliki broj stanovnika. Kako bi se dobili podaci o incidenciji HIV-a, mogu se koristiti posebni dijagnostički testovi u istraživanjima ili zdravstvenim organizacijama. Incidencija HIV-a takođe se može modelirati koristeći Spectrum software.","SDG_GOAL":"Obezbijediti zdrave živote i promovisati dobrobit za sve ljude u svim uzrastima","SDG_TARGET":"Do 2030. godine, okončati epidemiju AIDS-a, tuberkuloze, malarije i zapostavljenih tropskih bolesti i suzbijati hepatitis, bolesti koje se prenose putem vode i druge zarazne bolesti","SDG_INDICATOR":"Broj HIV infekcija u odnosu na 1000 neinficiranih, po polu, starosnoj dobi i ključnim grupama populacije","methodology_national":"Podaci su dobijeni korišćenjem SPECTRUM metodologije u saradnji sa UNAIDS-om (jun 2021.god) i predstavljaju All ages HIV incidence - ukupan broj novoinficiranih na 1000 neinficiranih, za sve uzraste; ne predstavlja prosto izračunavanje broja novih infekcija u odnosu na ukupan broj stanovnika.","DATA_SOURCE":"Anketa domaćinstava ili ključne populacije sa HIV testiranjem, Spectrum modeliranje.","COVERAGE":"Opšta populacija, ključna populacija (muškarci koji imaju sex sa muškarcima, seksualni radnici, lica koja uzimaju droge iglom, transdzender osobe, zatvorenici. Godišta (0-14, 15-24, 15-49. 50+) za ključne populacije < 25, 25+), po načinu prenosa (uključujući prenos sa majke na dijete), mjestu boravka, polu.","REC_USE_LIM":"Nadzorom nad HIV-om u Crnoj Gori moguće je izračunavati broj novoregistrovanih slučajeva HIV/AIDS-a u godini na 100 000 stanovnika. Podaci se disagregiraju u odnosu na pol, uzrast, geografsku distribuciju i način prenosa virusa. U saradnji sa UNAIDS-om vršene su procjene incidencije (broj novoinficiranih na 1000) i podaci se ne mogu disagregirati po gore navedenim karakteristikama. Link metapodataka: https://unstats.un.org/sdgs/metadata/files/Metadata-03-03-01.pdf.","COMPARABILITY":"","methodology_start_date":"2010","indicator_introduction_plan":"","source_active_1":true,"source_organisation_1":"Institut za javno zdravlje Crne Gore","national_metadata_updated_date":"2022-08-01","target_number":"3.3","goal_number":"3","indicator_sort_order":"03-03-01"}