{"data_non_statistical":false,"data_show_map":false,"data_start_values":[],"expected_disaggregations":[],"graph_title":"Incidencija malarije na 1000 stanovnika","graph_titles":[],"graph_type":"line","indicator_name":"Incidencija malarije na 1000 stanovnika","indicator_number":"3.3.3","national_geographical_coverage":"Crna Gora","reporting_status":"complete","standalone":false,"SDG_GOAL__GLOBAL":"Obezbijediti zdrave živote i promovisati dobrobit za sve ljude u svim uzrastima","SDG_TARGET__GLOBAL":"Do 2030. godine, okončati epidemiju AIDS-a, tuberkuloze, malarije i zapostavljenih tropskih bolesti i suzbijati hepatitis, bolesti koje se prenose putem vode i druge zarazne bolesti","SDG_INDICATOR__GLOBAL":"Incidencija malarije na 1000 stanovnika","methodology_global":"Incidencija malarije definisana je kao broj novih slučajeva malarije na 1.000 ljudi koji su izloženi riziku svake godine. Metoda izračunavanja: Incidencija malarije (1) izražena je kao broj novih slučajeva na 100.000 stanovnika godišnje sa populacijom zemlje koja je izvedena iz projekcija Odeljenja za stanovništvo UN i procenat rizika procjenjen od strane Nacionalnog programa za kontrolu malarije u zemlji. Preciznije, zemlja procjenjuje koliko je procenat visokog rizika (H) i kakav je procenat pri niskom riziku (L), a populacija koja je u riziku procjenjuje se kao populacija UN * populacija H + UN * L / 2. Broj novih slučajeva, M, procjenjuje se iz broja slučajeva malarije koje je prijavilo Ministarstvo zdravlja koje su prilagođene da uzmu u obzir (i) nepotpunost u sistemima izvještavanja (ii) pacijentima koji traže liječenje u privatnom sektoru, samo-liječenje ili uopšte ne traži terapiju, i (iii) potencijalnu prekomerno dijagnozu kroz nedostatak laboratorijske potvrde slučajeva. Postupak koji je opisan u izveštaju Svetskog izveštaja o malariji 2008 (2), kombinira podatke koji su prijavili NMCP (prijavljeni slučajevi, potpunost izveštavanja i verovatnoća da su slučajevi parazitski pozitivni) sa podacima dobijenim na nacionalnim reprezentativnim anketama domaćinstava o upotrebi zdravstvenih usluga.","SDG_GOAL":"Obezbijediti zdrave živote i promovisati dobrobit za sve ljude u svim uzrastima","SDG_TARGET":"Do 2030. godine, okončati epidemiju AIDS-a, tuberkuloze, malarije i zapostavljenih tropskih bolesti i suzbijati hepatitis, bolesti koje se prenose putem vode i druge zarazne bolesti","SDG_INDICATOR":"Incidencija malarije na 1000 stanovnika","methodology_national":"","DATA_SOURCE":"Slučajevi prijavljeni od strane NMCP-a se dobijaju iz sistema za nadgledanje svake zemlje.","COVERAGE":"","REC_USE_LIM":"Link metapodatka: https://unstats.un.org/sdgs/metadata/files/Metadata-03-03-03.pdf","COMPARABILITY":"","methodology_start_date":"2010","indicator_introduction_plan":"","source_active_1":true,"source_organisation_1":"Institut za javno zdravlje Crne Gore","national_metadata_updated_date":"2022-08-03","national_data_updated_date":"2023-07-11","target_number":"3.3","goal_number":"3","indicator_sort_order":"03-03-03"}