{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"Pokrivenost osnovnih zdravstvenih usluga","graph_titles":[],"graph_type":"line","indicator_name":"Pokrivenost osnovnih zdravstvenih usluga","indicator_number":"3.8.1","national_geographical_coverage":"","page_content":"","permalink":"","precision":[],"reporting_status":"notstarted","sort":"","standalone":false,"tags":[],"SDG_GOAL__GLOBAL":"Obezbijediti zdrave živote i promovisati dobrobit za sve ljude u svim uzrastima","SDG_TARGET__GLOBAL":"Ostvariti univerzalnu pokrivenost zdravstvenim osiguranjem, uključujući zaštitu od finansijskih rizika, pristup kvalitetnim osnovnim uslugama zdravstvene zaštite i pristup bezbjednim, djelotvornim, kvalitetnim i povoljnim najvažnijim lijekovima i vakcinama za sve","SDG_INDICATOR__GLOBAL":"Pokrivenost osnovnih zdravstvenih usluga","methodology_global":"","SDG_GOAL":"Obezbijediti zdrave živote i promovisati dobrobit za sve ljude u svim uzrastima","SDG_TARGET":"Ostvariti univerzalnu pokrivenost zdravstvenim osiguranjem, uključujući zaštitu od finansijskih rizika, pristup kvalitetnim osnovnim uslugama zdravstvene zaštite i pristup bezbjednim, djelotvornim, kvalitetnim i povoljnim najvažnijim lijekovima i vakcinama za sve","SDG_INDICATOR":"Pokrivenost osnovnih zdravstvenih usluga","methodology_national":"Procenat žena u reproduktivnom dobu (između 15-49 godina starosti) koje su seksualno aktivne i koje su svoju potrebu za planiranjem porodice zadovoljile modernim metodama. Ankete domaćinstava uključuju niz pitanja koja mjere stopu rasprostranjenosti modernih kontraceptivnih sredstava kao i potražnju (potrebu) za planiranjem porodice. Ukupna potražnja (potreba) za planiranjem porodice se definiše kao zbir ukupnog broja žena u reproduktivnom dobu (između 15-49 godina starosti) koje su udate ili u zajednici i koje trenutno koriste ili čiji seksualni partner trenutno koristi, makar jedno kontraceptivno sredstvo, i nezadovoljene potrebe za planiranjem porodice. Nezadovoljena potreba za planiranjem porodice je proporcija ukupnog broja žena u reproduktivnom dobu (između 15-49 godina starosti) koje su ili udate ili žive u sporazumnoj zajednici, koje su plodne i seksualno aktivne i ne koriste nikakve kontraceptivne metode (moderne ili tradicionalne), i koje naglašavaju da ne žele više djece ili žele da odgode rađanje narednog djeteta za najmanje dvije godine. Ovdje ubrajamo: (i) sve trudnice (udate ili u sporazumnoj zajednici) čije su trudnoće neželjene ili začete u pogrešnom trenutku; (ii) sve porodilje čija menstruacija i dalje izostaje (udate ili u sporazumnoj zajednici) koje ne planiraju porodicu i čiji je prethodni porođaj bio neželjen ili je dijete začeto u pogrešnom trenutku; (iii) sve plodne žene (udate ili u sporazumnoj zajednici) koje nisu ni trudne niti su porodilje, i koje ne žele više djece (žele da ograniče veličinu svoje porodice) ili žele da odgode rađanje narednog djeteta za najmanje dvije godine ili ne znaju da li i kada žele da rode još jedno dijete (žele da naprave veći razmak između rađanja djece), a koje ne koriste nijedno kontraceptivno sredstvo.","DATA_SOURCE":"MICS","COVERAGE":"","REC_USE_LIM":"","COMPARABILITY":"","methodology_start_date":"","indicator_introduction_plan":"Vremenski plan: u 2018. godini i svakoj narednoj rundi MICS istraživanja.","source_active_1":true,"source_organisation_1":"Monstat","national_metadata_updated_date":"2022-10-24","target_number":"3.8","goal_number":"3","indicator_sort_order":"03-08-01"}