{"data_non_statistical":false,"data_show_map":false,"data_start_values":[],"expected_disaggregations":[],"graph_title":"Dobno standardizovana prevalencija trenutne upotrebe duvana kod osoba u starosnoj dobi od 15 godina i starijih","graph_titles":[],"graph_type":"bar","indicator_name":"Dobno standardizovana prevalencija trenutne upotrebe duvana kod osoba u starosnoj dobi od 15 godina i starijih","indicator_number":"3.a.1","national_geographical_coverage":"Crna Gora","reporting_status":"complete","standalone":false,"SDG_GOAL__GLOBAL":"Obezbijediti zdrave živote i promovisati dobrobit za sve ljude u svim uzrastima","SDG_TARGET__GLOBAL":"U svim zemljama jačati sprovođenje Okvirne konvencije Svjetske zdravstvene organizacije o kontroli duvana, u skladu sa potrebama","SDG_INDICATOR__GLOBAL":"Dobno standardizovana prevalencija trenutne upotrebe duvana kod osoba u starosnoj dobi od 15 godina i starijih","methodology_global":"Indikator je definisan kao procenat stanovništva starosne dobi od 15 i više godina, koji trenutno koristi bilo koji duvanski proizvod (dimljeni i/ili bez dima) na dnevnoj ili van dnevnoj osnovi.","SDG_GOAL":"Obezbijediti zdrave živote i promovisati dobrobit za sve ljude u svim uzrastima","SDG_TARGET":"U svim zemljama jačati sprovođenje Okvirne konvencije Svjetske zdravstvene organizacije o kontroli duvana, u skladu sa potrebama","SDG_INDICATOR":"Dobno standardizovana prevalencija trenutne upotrebe duvana kod osoba u starosnoj dobi od 15 godina i starijih","methodology_national":"","DATA_SOURCE":"Stopa prevalencije prema starosti po polu od reprezentativnih istraživanja populacije koja se sprovode od 1990. godine: • zvanično priznata od strane nacionalnog zdravstvenog organa; • slučajno odabranih učesnika predstavnika opšte populacije; i • izveštavanje o najmanje jednom indikatoru merenja trenutnog korišćenja duvana, dnevnog korišćenja duvana, trenutnog pušenja duvana, svakodnevnog pušenja duvana, trenutnog pušenja cigareta ili dnevnog pušenja cigareta. Zvanični izveštaji o istraživanju prikupljeni su od država članica putem jednog ili više sledećih metoda: • sistem izveštavanja FCTC-a SZO; • pregled istraživanja sprovedenih pod pokroviteljstvom Globalnog sistema za nadzor duvana; • pregled drugih istraživanja sprovedenih u saradnji sa SZO-om, kao što su ankete STEPvise i istraživanja o svjetskom zdravlju; • skeniranje međunarodnih baza podataka o nadzoru, kao što su podaci Demografske i zdravstvene ankete (DHS), ankete o višestrukim indikatorskim klasterima (MICS) i Anketi o merenju životnih standarda Svjetske banke (LSMS); i • identifikacija i pregled anketiranja specifičnih za zemlju koja nisu deo međunarodnih sistema nadzora.","COVERAGE":"Po polu i po starosti.","REC_USE_LIM":"Crna Gora nema sve navedene izvore podataka, ali kako istraživanja - kao osnovni izvor podataka nisu dostupna kontinuirano, onda se mogu koristiti i neki, za taj period, dostupni podaci. Link metapodatka: https://unstats.un.org/sdgs/metadata/files/Metadata-03-0a-01.pdf","COMPARABILITY":"","methodology_start_date":"","indicator_introduction_plan":"","source_active_1":true,"source_organisation_1":"Institut za javno zdravlje Crne Gore","national_metadata_updated_date":"2022-08-03","national_data_updated_date":"2022-08-03","target_number":"3.a","goal_number":"3","indicator_sort_order":"03-0a-01"}