{"data_non_statistical":false,"data_show_map":false,"data_start_values":[],"expected_disaggregations":[],"graph_title":"Gustina i distribucija zdravstvenih radnika","graph_titles":[],"graph_type":"line","indicator_name":"Gustina i distribucija zdravstvenih radnika","indicator_number":"3.c.1","national_geographical_coverage":"Crna Gora","reporting_status":"complete","standalone":false,"SDG_GOAL__GLOBAL":"Obezbijediti zdrave živote i promovisati dobrobit za sve ljude u svim uzrastima","SDG_TARGET__GLOBAL":"Znatno povećati finansiranje zdravstva i zapošljavanje, razvoj, obuku i zadržavanje zdravstvenih radnika u zemljama u razvoju, posebno u najmanje razvijenijim zemljama i malim ostrvskim državama u razvoju","SDG_INDICATOR__GLOBAL":"Gustina i distribucija zdravstvenih radnika","methodology_global":"Iako je, tradicionalno, ovaj indikator procjenjen korišćenjem 2 mjerenja: gustine ljekara i gustine osoblja medicinskih sestara i babica. U kontekstu SDG dnevnog reda, skup podataka je proširen na ljekare, osoblje medicinskih sestara, osoblje babica, stomatološko osoblje i farmaceutsko osoblje. Plan podataka se planira progresivno da pokrije sve zdravstvene kadrove. Način procjene broja ljekara (uključujući i generaliste i specijaliste lekara) u zavisnosti od prirode originalnog izvora podataka može obuhvatiti samo ljekare koji se bave liječenjem ili svi registrovani ljekari. Podaci o broju medicinskih sestara i babica uključuju osoblje medicinskog osoblja i babica, kad god je to moguće. U mnogim zemljama, medicinske sestre obučene sa veštačenjem babica se računaju i prijavljuju kao medicinske sestre. To čini razliku između osoblja medicinskog osoblja i osoblja akušerstva teško crtati. Podaci o broju stomatološkog osoblja uključuju stomatologe, zubne tehničare / pomoćnike i srodna zanimanja. Zbog varijabilnosti izvora podataka, profesije na nivou profesionalnog i pridruženog nivoa ne mogu uvijek biti prepoznatljive. Brojke za broj farmaceutskog osoblja uključuju farmaceuta, farmaceutskih tehničara / asistenata i srodnih zanimanja. Zbog varijabilnosti izvora podataka, profesionalni nivo i profesije na nivou saradnika možda se ne razlikuju uvijek. Generalno, podaci denominatora za gustinu radne snage (tj. Nacionalne procjene stanovništva) dobijaju se iz baze podataka o svjetskim stanovništvima stanovništva Ujedinjenih nacija. U slučajevima kada zvanični izveštaj zdravstvene radne snage daje indikatore gustine umesto tačaka, procjene zaliha su zatim izračunate pomoću populacije procijenjene iz baze podataka o izgledu stanovništva Ujedinjenih nacija stanovništva (2015).","SDG_GOAL":"Obezbijediti zdrave živote i promovisati dobrobit za sve ljude u svim uzrastima","SDG_TARGET":"Znatno povećati finansiranje zdravstva i zapošljavanje, razvoj, obuku i zadržavanje zdravstvenih radnika u zemljama u razvoju, posebno u najmanje razvijenijim zemljama i malim ostrvskim državama u razvoju","SDG_INDICATOR":"Gustina i distribucija zdravstvenih radnika","methodology_national":"","DATA_SOURCE":"Podaci su sastavljeni od rutinskih administrativnih informacionih sistema (uključujući izveštaje o osoblju i platnom spisku, kao i profesionalnu obuku, registraciju i licenciranje), popis stanovništva, ankete o radnoj snazi i zapošljavanju i procene zdravstvenih ustanova. Većina podataka iz administrativnih izvora potiče iz objavljenih nacionalnih pregleda zdravstvenog sektora i/ili zvaničnih izvještaja o zemlji u kancelarijama SZO.","COVERAGE":"Podaci po nacionalnom nivou.","REC_USE_LIM":"Link metapodatka: https://unstats.un.org/sdgs/metadata/files/Metadata-03-0c-01.pdf","COMPARABILITY":"","methodology_start_date":"","indicator_introduction_plan":"","source_active_1":true,"source_organisation_1":"Institut za javno zdravlje Crne Gore","national_metadata_updated_date":"2022-08-03","national_data_updated_date":"2023-07-11","target_number":"3.c","goal_number":"3","indicator_sort_order":"03-0c-01"}