{"computation_units":"Percentage","data_non_statistical":false,"data_show_map":false,"data_start_values":[],"expected_disaggregations":[],"graph_title":"Udio kućnih i industrijskih otpadnih voda koje se bezbjedno tretiraju","graph_titles":[],"graph_type":"bar","indicator_name":"Udio kućnih i industrijskih otpadnih voda koje se bezbjedno tretiraju","indicator_number":"6.3.1","national_geographical_coverage":"Crna Gora","precision":[{"unit":"percentage"},{"decimals":2}],"reporting_status":"complete","standalone":false,"SDG_GOAL__GLOBAL":"Obezbijediti pristup i održivo upravljanje vodom i kanalizacijom za sve","SDG_TARGET__GLOBAL":"Do 2030. godine, poboljšati kvalitet vode smanjenjem zagađenja, uklanjanjem otpada i minimalnim ispuštanjem opasnih hemikalija i materijala, smanjenjem za polovinu udjela nepročišćenih otpadnih voda i značajnim povećanjem recikliranja i bezbjedne ponovne upotrebe na globalnom nivou","SDG_INDICATOR__GLOBAL":"Udio kućnih i industrijskih otpadnih voda koje se bezbjedno tretiraju","methodology_global":"","SDG_GOAL":"Obezbijediti pristup i održivo upravljanje vodom i kanalizacijom za sve","SDG_TARGET":"Do 2030. godine, poboljšati kvalitet vode smanjenjem zagađenja, uklanjanjem otpada i minimalnim ispuštanjem opasnih hemikalija i materijala, smanjenjem za polovinu udjela nepročišćenih otpadnih voda i značajnim povećanjem recikliranja i bezbjedne ponovne upotrebe na globalnom nivou","SDG_INDICATOR":"Udio kućnih i industrijskih otpadnih voda koje se bezbjedno tretiraju","methodology_national":"Udio otpadnih voda nastalih u domaćinstvima i ekonomskim aktivnostima koje se bezbjedno tretiraju na osnovu skale za tretman kako je definisano SEEA u odnosu na ukupne otpadne vode nastale u domaćinstvima i ekonomskim aktivnostima. Ovaj indikator pokriva domaćinstva i cjelokupnu ekonomiju i nadograđuje se na okvir praćenja JMP, UNSD/UNEP upitnik za vodu za zemlje koje nisu članice OECD/Eurostata, OECD/Eurostat upitnik za zemlje OECD, AQUASAT, IBNET. Statističke metode za mjerenje tretmana otpadnih voda su usklađene sa statističkim standardom SEEA21 i pripadajućim definicijama, klasifikacijama i kategorijama tretmana (Obuhvata sve otpadne vode nastale i obrađene od strane privrede. Kategorije tretmana će biti konzistentne, koliko god je to moguće u kontekstu globalnih ciljeva praćenja, sa definisanim u SEEA. Indikator 6.3.1 podrazumijeva obračun udjela otpadnih voda nastalih u domaćinstvima i ekonomskim aktivnostima koje se bezbjedno tretiraju u odnosu na ukupne otpadne vode nastale u domaćinstvima i ekonomskim aktivnostima koje obuhvataju komunalne i opasne vode. Izračunavanje vrijednosti indikatora je količina tretirana (izvan mjesta i na licu mjesta) podijeljena s ukupnom količinom proizvedenih otpadnih voda. Ovaj pokazatelj raščlanjen je za domaćinstva i ne-domaćinstva (industrijski i komercijalni objekti).","DATA_SOURCE":"MICS","COVERAGE":"","REC_USE_LIM":"","COMPARABILITY":"","methodology_start_date":"","indicator_introduction_plan":"","source_active_1":true,"source_organisation_1":"Monstat","national_metadata_updated_date":"2022-10-26","national_data_updated_date":"2022-10-26","target_number":"6.3","goal_number":"6","indicator_sort_order":"06-03-01"}