{"data_non_statistical":false,"data_show_map":false,"data_start_values":[],"expected_disaggregations":[],"graph_title":"Udio obnovljive energije u ukupnoj konačnoj potrošnji energije","graph_titles":[],"graph_type":"line","indicator_name":"Udio obnovljive energije u ukupnoj konačnoj potrošnji energije","indicator_number":"7.2.1","national_geographical_coverage":"Crna Gora","reporting_status":"complete","standalone":false,"SDG_GOAL__GLOBAL":"Obezbijediti pristup povoljnoj, pouzdanoj, održivoj i modernoj energiji za sve","SDG_TARGET__GLOBAL":"Do 2030. godine, značajno povećati udio obnovljivih izvora energije u globalnoj ukupnoj potrošnji energije","SDG_INDICATOR__GLOBAL":"Udio obnovljive energije u ukupnoj konačnoj potrošnji energije","methodology_global":"Udio obnovljive energije u ukupnoj finalnoj potrošnji je procenat finalne potrošnje energije koja je dobijena iz obnovljivih izvora. Računa se dijeljenjem potrošnje energije iz svih obnovljivih izvora sa ukupnom finalnom potrošnjom energije. Potrošnja energije iz obnovljivih izvora uključuje potrošnju iz: vode, čvrstih biogoriva, vjetra, sunca, tečnih biogoriva, prirodnog gasa, geotermalnih i morskih izvora kao i smeća. Ukupna finalna potrošnja energije se izračunava iz nacionalnih balansa i statistika kao ukupna finalna potrošnja minus neenergetska upotreba. Potrošnja obnovljive energije izvodi se iz tri tabele IEA svjetske energetske statistike i balansa: ukupna finalna potrošnja, proizvodnja struje i proizvodnja grijanja. Sve količine prijavljene u tabeli ukupne finalne potrošnje su uzete kako su i prijavljene. Kako količine struje i toplote u tabeli finalne potrošnje nisu razdvojene po tehnologiji, tabela proizvodnje struje i toplote  se koristi za presjek stanja finalne potrošnje struje i toplote po tehnologiji. Raspodjela po tehologiji se vrši uzimanjem učešća tehnologije u tabeli proizvodnje struje i toplote i množenjem tog udjela sa finalnom potrošnjom energije struje i toplote, respektivno.","SDG_GOAL":"Obezbijediti pristup povoljnoj, pouzdanoj, održivoj i modernoj energiji za sve","SDG_TARGET":"Do 2030. godine, značajno povećati udio obnovljivih izvora energije u globalnoj ukupnoj potrošnji energije","SDG_INDICATOR":"Udio obnovljive energije u ukupnoj konačnoj potrošnji energije","methodology_national":"","DATA_SOURCE":"","COVERAGE":"Po izvoru i po namjeni","REC_USE_LIM":"Kompleksni energetski bilans. Podaci kompleksnog energetskog bilansa se salju Eurostatu, koji prema odredjenoj formuli racuna udio obnovljivih izvora, odnosno njihovu proizvodnju i potrosnju. Podaci su dostupni na sajtu Eurostata. Link metapodataka: https://unstats.un.org/sdgs/metadata/files/Metadata-07-02-01.pdf","COMPARABILITY":"","methodology_start_date":"","indicator_introduction_plan":"Udio obnovljive energije u ukupnoj finalnoj potrošnji energije (%) ili Udio obnovljive energije u ukupnoj potrošnji primarne energije (%)","source_active_1":true,"source_organisation_1":"Monstat","national_metadata_updated_date":"2022-08-03","national_data_updated_date":"2023-07-11","target_number":"7.2","goal_number":"7","indicator_sort_order":"07-02-01"}