{"data_non_statistical":false,"data_show_map":false,"data_start_values":[],"expected_disaggregations":[],"graph_title":"Domaća materijalna potrošnja (DMC) i DMC po glavi stanovnika, po BDP-u","graph_titles":[],"graph_type":"line","indicator_name":"Domaća materijalna potrošnja (DMC) i DMC po glavi stanovnika, po BDP-u","indicator_number":"8.4.2","national_geographical_coverage":"Crna Gora","reporting_status":"complete","standalone":false,"SDG_GOAL__GLOBAL":"Promovisati kontinuiran, inkluzivan i održiv privredni rast, puno i produktivno zaposlenje i dostojanstven rad za sve","SDG_TARGET__GLOBAL":"Postepeno, do 2030. godine, poboljšati globalnu efikasnost korišćenja resursa u potrošnji i proizvodnji i nastojati da se privredni rast razdvoji od degradacije životne sredine, u skladu sa desetogodišnjim Okvirnim programima o održivoj potrošnji i proizvodnji, pri čemu razvijene zemljame predvode ove napore","SDG_INDICATOR__GLOBAL":"Domaća materijalna potrošnja (DMC) i DMC po glavi stanovnika, po BDP-u","methodology_global":"Domaća potrošnja materijala (DMC) je indikator standardnog obračunavanje toka materijala (MFA) i izvještava očiglednu potrošnju materijala u nacionalnoj ekonomiji. Izračunava se kao direktni uvoz (IM) materijala plus domaća ekstrakcija (DE) materijala minus direktni izvoz (EKS) materijala mjeren u metričkim tonama. DMC mjeri količinu materijala koji se koriste u ekonomskim procesima. Ne uključuje materijale koji se mobilišu tokom procesa domaće ekstrakcije, ali koji ne ulaze u ekonomski proces. DMC se zasniva na zvaničnim ekonomskim statistikama i zahtjeva određeno modeliranje kako bi se prilagodili izvorni podaci metodološkim zahtjevima MFA. Računovodstveni standard i računovodstvene metode navedene su u EUROSTAT-ovom vodiču za MFA račune u najnovijem izdanju iz 2013. MFA računovodstvo je takođe dio centralnog okvira Sistema integrisanih ekološko-ekonomskih računa (SEEA).","SDG_GOAL":"Promovisati kontinuiran, inkluzivan i održiv privredni rast, puno i produktivno zaposlenje i dostojanstven rad za sve","SDG_TARGET":"Postepeno, do 2030. godine, poboljšati globalnu efikasnost korišćenja resursa u potrošnji i proizvodnji i nastojati da se privredni rast razdvoji od degradacije životne sredine, u skladu sa desetogodišnjim Okvirnim programima o održivoj potrošnji i proizvodnji, pri čemu razvijene zemljame predvode ove napore","SDG_INDICATOR":"Domaća materijalna potrošnja (DMC) i DMC po glavi stanovnika, po BDP-u","methodology_national":"","DATA_SOURCE":"","COVERAGE":"DMC indikator se može razvrstati na uvoze, domaću ekstrakciju i izvoze velikog broja kategorija materijala.","REC_USE_LIM":"","COMPARABILITY":"","methodology_start_date":"","indicator_introduction_plan":"Publikacija Indikatori materijalnih tokova u Crnoj Gori 2006-2013. godina prikazuje indikatore materijalnih tokova,obračunatih na bazi zvaničnih izvora podataka Zavoda za statistiku Crne Gore, prije svega statistike poljoprivrede, industrije, kao i statistike spoljne trgovine. Nastala je na inicijativu i podršku Centra za održivi razvoj kancelarije UNDP-a u Crnoj Gori. Publikaciju je pripremio Zavod za statistiku Crrne Gore odnosno sektor nacionalnih računa, cijena i statistike spoljne trgovine, uz stručnu podršku sektora statistike poljoprivrede, šumarstva i životne sredine. Za razvoj i unapređenje računa materijalnih tokova neophodno je jačanje administrativnih izvora podataka u gore navedenim oblastima. Na taj način stvoriće se uslovi za poptuni obuhvat i obračun računa materijalnih tokova za nivou ekonomije Crne Gore.","source_active_1":true,"source_organisation_1":"Monstat","national_metadata_updated_date":"2022-08-03","national_data_updated_date":"2023-07-09","target_number":"8.4","goal_number":"8","indicator_sort_order":"08-04-02"}