{"data_non_statistical":false,"data_show_map":false,"data_start_values":[],"expected_disaggregations":[],"graph_title":"Udio i broj djece uzrasta 5-17 godina angažovane na dječijem radu, po polu i starosti","graph_titles":[],"graph_type":"bar","indicator_name":"Udio i broj djece uzrasta 5-17 godina angažovane na dječijem radu, po polu i starosti","indicator_number":"8.7.1","national_geographical_coverage":"Crna Gora","reporting_status":"complete","standalone":false,"SDG_GOAL__GLOBAL":"Promovisati kontinuiran, inkluzivan i održiv privredni rast, puno i produktivno zaposlenje i dostojanstven rad za sve","SDG_TARGET__GLOBAL":"Preduzeti neposredne i djelotvorne mjere za iskorjenjivanje prisilnog rada, eliminisanje modernog ropstva i trgovine ljudima i obezbijediti zabranu i ukidanje najgorih oblika dječjeg rada, uključujući regrutaciju i korišćenje djece vojnika, a do kraja 2025. okončati dječji rad u svim njegovim oblicima","SDG_INDICATOR__GLOBAL":"Udio i broj djece uzrasta 5-17 godina angažovane na dječijem radu, po polu i starosti","methodology_global":"MOR: Pojam dječije radne snage odražava angažovanje djece u zabranjenom radu i, uopšteno, u tipovima posla koji se eliminišu kao socijalno i moralno nepoželjni, kako preporučuje nacionalno zakonodavstvo, MOR-ova Konvencija o minimalnim godinama za zapošljavanje i iz 1973 (broj 138), kao i Konvencija o najgorim oblicima dječijeg rada iz 1999 (broj 182), njihove respektivne dopunske Preporuke (brojevi 146 i 190), kao i UN Konvencija o pravima djeteta. Okvir statističkog mjerenja za dječiji rad strukturisan je oko: (i) starosti djeteta; (ii) produktivne aktivnosti djeteta, uključujući njihovu prirodu i uslove pod kojima se one vrše, kao i vrijeme trajanja angažovanje djeteta u takvim aktivnostima. U svrhu statističkog mjerenja djeca angažovana u dječijem radu uključuju sva lica starosne dobi od 5 do 17 godina koja su, tokom određenog vremenskog perioda, angažovana u jednoj ili više sljedećih kategorija aktivnosti: (a) najgori oblici dječijeg rada, (kako je opisano u paragrafima 17-30, 18-ta ICLS rezolucija); (b) zaposlenost ispod minimalne starosti, (kako je opisano u paragrafima 32 i 33 18-te rezolucije ICLS-a); i (c) opasne neplaćene usluge domaćinstvima, (kako je opisano u paragrafima 36 i 37 18-te rezolucije ICLS-a), primenjivo kada se kao okvir mjera koristi opšta granica proizvodnje.","SDG_GOAL":"Promovisati kontinuiran, inkluzivan i održiv privredni rast, puno i produktivno zaposlenje i dostojanstven rad za sve","SDG_TARGET":"Preduzeti neposredne i djelotvorne mjere za iskorjenjivanje prisilnog rada, eliminisanje modernog ropstva i trgovine ljudima i obezbijediti zabranu i ukidanje najgorih oblika dječjeg rada, uključujući regrutaciju i korišćenje djece vojnika, a do kraja 2025. okončati dječji rad u svim njegovim oblicima","SDG_INDICATOR":"Udio i broj djece uzrasta 5-17 godina angažovane na dječijem radu, po polu i starosti","methodology_national":"Broj djece od 5 do 17 godina koja se bave dječijim radom podijeljen ukupnim brojem djece od 5 do 17 godina.","DATA_SOURCE":"MICS istrazivanje","COVERAGE":"","REC_USE_LIM":"Link metapodataka: https://unstats.un.org/sdgs/metadata/files/Metadata-08-07-01.pdf","COMPARABILITY":"","methodology_start_date":"","indicator_introduction_plan":"Vremenski plan: u 2018. godini i u svakoj narednoj rundi MICS-a.","source_active_1":true,"source_organisation_1":"Monstat","national_metadata_updated_date":"2022-08-08","national_data_updated_date":"2022-08-08","target_number":"8.7","goal_number":"8","indicator_sort_order":"08-07-01"}