{"data_non_statistical":false,"data_show_map":false,"data_start_values":[],"expected_disaggregations":[],"graph_title":"Broj istraživača (sa punim radnim vremenom) na milion stanovnika","graph_titles":[],"graph_type":"line","indicator_name":"Broj istraživača (sa punim radnim vremenom) na milion stanovnika","indicator_number":"9.5.2","national_geographical_coverage":"Crna Gora","reporting_status":"complete","standalone":false,"SDG_GOAL__GLOBAL":"Izgraditi otpornu infrastrukturu, promovisati inkluzivnu i održivu industrijalizaciju i podsticati inovacije","SDG_TARGET__GLOBAL":"Unaprijediti naučna istraživanja, poboljšati tehnološke mogućnosti industrijskih sektora u svim zemljama, a posebno u zemljama u razvoju, uključujući, do 2030. godine, podsticanje inovacija i značajno povećanje broja zaposlenih u sektoru istraživanja i razvoja na milion ljudi, kao i javnu i privatnu potrošnju na istraživanje i razvoj","SDG_INDICATOR__GLOBAL":"Broj istraživača (sa punim radnim vremenom) na milion stanovnika","methodology_global":"Definicija: Istraživači (sa punim radnim vremenom) na milion stanovnika predstavljaju direktnu mjeru broja radnika za istraživanje i razvoj na 1 milion ljudi. Koncepti: Priručnik OECD Frascati (OECD, 2015) pruža relevantne definicije za istraživanje i eksperimentalni razvoj, bruto domaće izdatke za istraživanje i razvoj i istraživače. Iako je priručnik od strane OECD-a, aplikacija je globalna. Tokom 6. revizije Priručnika Frascati, problemi u zemljama u razvoju bili su usmjereni u srž Priručnika. Sedmo izdanje objavljeno je u oktobru 2015. Sledeće definicije, preuzete iz izdanja Frascati priručnik za 2015. godinu, relevantne su za izračunavanje indikatora. Istraživanje i eksperimentalni razvoj (R & D) obuhvataju kreativan i sistematičan rad koji se preduzima radi povećanja stanja znanja - uključujući znanje čovečanstva, kulture i društva - i osmišljavanje novih aplikacija raspoloživih znanja. Istraživači su stručnjaci angažovani na koncepciji ili kreiranju novih znanja. Oni sprovode istraživanja i poboljšavaju ili razvijaju koncepte, teorije, modele, tehnike instrumentacije, softver ili operativne metode. Ekvivalent punog radnog vremena (FTE) osoblja istraživanja i razvoja definiše se kao odnos radnog vremena koji se zapravo troši na istraživanje i razvoj tokom određenog referentnog perioda ( obično kalendarska godina) podijeljena sa ukupnim brojem sati koji su konvencionalno radili u istom periodu od strane pojedinca ili grupe. Metod izračunavanja: izračunavanje indikatora Istraživači (sa punim radnim vremenom) na milion stanovnika koriste raspoložive podatke o stanovništvu kao imenitelj.","SDG_GOAL":"Izgraditi otpornu infrastrukturu, promovisati inkluzivnu i održivu industrijalizaciju i podsticati inovacije","SDG_TARGET":"Unaprijediti naučna istraživanja, poboljšati tehnološke mogućnosti industrijskih sektora u svim zemljama, a posebno u zemljama u razvoju, uključujući, do 2030. godine, podsticanje inovacija i značajno povećanje broja zaposlenih u sektoru istraživanja i razvoja na milion ljudi, kao i javnu i privatnu potrošnju na istraživanje i razvoj","SDG_INDICATOR":"Broj istraživača (sa punim radnim vremenom) na milion stanovnika","methodology_national":"","DATA_SOURCE":"Podaci su prikupljeni putem nacionalne R&D ankete, od strane nacionalnih statističkih kancelarija ili ministarstva (kao npr. Ministarstvo nauke i tehnologije).","COVERAGE":"Istraživači se mogu razvrstati po sektorima zapošljavanja, oblasti nauke, pola i starosti.","REC_USE_LIM":"Pošto ovaj indikator prati broj istraživača na milion stanovnika i s obzirom da populacija Crne Gore je znatno manja, treba podesiti metodologiju prema tome.","COMPARABILITY":"","methodology_start_date":"","indicator_introduction_plan":"","source_active_1":true,"source_organisation_1":"Ministarstvo nauke Crne Gore","national_metadata_updated_date":"2022-08-09","national_data_updated_date":"2023-07-11","target_number":"9.5","goal_number":"9","indicator_sort_order":"09-05-02"}